Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opas_saamenkielisten_verkkopalveluiden_kehittajille_julkaistaan_14_3_2023.html.tmx
Source language: fin
Languages: smn

source: Opas saamenkielisten verkkopalveluiden kehittäjille julkaistaan 14.3.2023
smn: Raavâkirje sämikielâlij nettipalvâlusâi ovdedeijeid almostuvá 14.3.2023

source: Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä -verkoston työryhmä julkaisee 14.3.2023 opaskirjan ’Siula – kohti laadukkaita saamenkielisten palveluita’.
smn: Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä -viärmáduv pargojuávkku almostit 14.3.2023 raavâkirje ’Siula – kohti laadukkaita saamenkielisten palveluita’.

source: Kirja on vapaasti luettavissa Saamelaiskäräjien sivustolla Siula – opas saamenkielisten verkkopalveluiden kehittäjille .
smn: Kirje puáhtá luuhâđ rijjâ Sämitige siijđoin suomâkielân Siula – opas saamenkielisten verkkopalveluiden kehittäjille .

source: Kirja tarjoaa vastauksia siihen, mitä saamenkielisten verkkopalveluiden kehittämisen aloittavan organisaation ja asiantuntijan olisi hyvä ja tärkeää tietää .
smn: Kirje fáálá vástádâsâid toos, maid ličij pyeri já tehálâš tiettiđ, ko ornijdume teikâ äššitobdee oovdedškuát sämikielâlijd nettipalvâlusâid.

source: Tarkoituksena on kannustaa ja madaltaa kynnystä saamenkielisten verkkopalveluiden luomiseksi ja kehittämiseksi.
smn: Ulmen lii movtijdittiđ já vyelediđ kozzii sämikielâlij nettipalvâlusâi rähtimân já oovdedmân.

source: Kirjaa kirjoitettaessa ajatuksena on ollut ’mitä olisit itse halunnut tietää, kun aloitit työskentelyn saamenkielisten palveluiden parissa ’ Työryhmän jäsenet ovat hyödyntäneet omia kokemuksiaan kirjassa, ja se sisältääkin käytännöllistä tietoa saamenkielisten sivustojen tekemiseksi ja kehittämiseksi.
smn: Kirje čälidijn juurdân lii lamaš ’maid tun jieš liččih halijdâm tiettiđ, ko tun algâttih porgâm sämikielâlij palvâlusâi ooleest’. Pargojuávhu jesâneh láá annaam kirjeest ävkkin jieijâs vuáttámušâid, já kirje ana-uv sistees keevâtlii tiäđu sämikielâlij siijđoi rähtim já ovdedem várás.

source: Opaskirjaa tullaan päivittämään ja työryhmä toivoo lukijoilta palautetta oppaasta.
smn: Raavâkirje peividuvvoo já pargojuávkku tuáivu-uv lohhein macâttâs raavâkirjeest.

source: Saamelaiskäräjillä saamen kieliturvasihteerinä työskentelevä Anne Kirste Aikio on toiminut Mii ovttas -verkoston käynnistäjänä.
smn: Anne Kirste Aikio, kote parga Sämitiggeest säämi kielâtorvočällen, lii toimâm Mij oovtâst -viärmáduv algâtteijen.

source: Aikio on ollut mukana myös kirjatyöryhmässä alusta saakka ja hän toteaa, että saamenkielisten verkkopalveluiden kehittämistyölle on suuri tarve.
smn: Aikio lii lamaš mieldi meid kirjepargojuávhust aalgâ rääjist já sun paahud, ete sämikielâlij nettipalvâlusâi ovdedempaargon lii stuorrâ tárbu.

source: – Saamenkielisiä verkkoasiointimahdollisuuksia on vähän ja toivon, että tämä opas kannustaa useita viranomaisia kehittämään palveluitaan saamen kielilain mukaisesti ja oppaan tukemana, sanoo Aikio.
smn: Sämikielâliih nettiášástâllâmmáhđulâšvuođah láá uccáá já mun tuáivum, ete taat raavâkirje movtijdit maaŋgâid virgeomâháid ovdediđ jieijâs palvâlusâid säämi kielâlaavâ miäldásávt já raavâkirje torjuu vievâst, iätá Aikio.

source: Kansalliskirjaston Saamelaiskielten tuki digitaalisissa palveluissa -hankkeen projektipäällikkö Niko Partanen kokee, että Mii ovttas -verkostossa on muodostunut uudenlainen ja tärkeä joukko, jossa olemme voineet yhdessä oppia enemmän siitä, millaista työtä itse kussakin organisaatioissa tehdään.
smn: Aalmuglâškirjerááju Saamelaiskielten tuki digitaalisissa palveluissa -haavâ proojeekthovdâ Niko Partanen ana, ete Mij oovtâst -viärmáduvâst lii šoddâm uđđâlágán já tehálâš juávkku, mast mij lep puáhtám oovtâst oppâđ eenâb tast, maggaar pargo jieškođe-uv ornijduumeest pargeh.

source: Kelassa saavutettavuusasiantuntijana työskentelevä Raila Äijö puolestaan korostaa, että on tärkeää, että on verkosto, jossa voidaan jakaa kokemuksia työstä sekä saada tukea työhön.
smn: Raija Äijö, kote parga Kelast juksâmvuotâäššitobden, vuod tiäddut, ete lii tehálâš, ete lii viärmádâh, mast pyehtip jyehiđ vuáttámušâid pargoost sehe finniđ torjuu paargon.

source: Hän toivoo, että nyt julkaistava opas rohkaisee muita organisaatioita työhön sekä myös osallistumaan Mii Ovttas –verkoston toimintaan.
smn: Sun tuáivu, ete tääl almostittemnáál raavâkirje ruokâsmit eres ornijduumijd paargon sehe meid servâđ Mij oovtâst -viärmáduv tooimân.

source: Mii ovttas -verkosto
smn: Mij oovtâst -viärmádâh

source: Saamelaiskäräjät on käynnistänyt vuonna 2022 Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä viranomaisverkoston, minkä tarkoituksena on kehittää viranomaisten tarjoamia saamenkielisiä palveluita.
smn: Sämitigge lii algâttâm ive 2022 Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä virgeomâhâšviärmáduv, mon ulmen lii ovdediđ virgeomâhái faallâm sämikielâlijd palvâlusâid.

source: Verkoston taustalla on Kelan järjestämä sarja verkkotyöpajoja saamenkielisten palvelujen kehittämisestä.
smn: Viärmáduv tyehin lii Kela ornim nettipargopájáráiđu sämikielâlij palvâlusâi orniimist.

source: Verkoston tarkoituksena on tarjota vertaistukea ja keskustelualusta saamenkielisten palveluiden ajankohtaisiin aiheisiin.
smn: Viärmáduv tárguttâssân lii faallâđ viärdásâštorjuu já savâstâllâmvuáđu sämikielâlij palvâlusâi äigikyevdilis fáddáid.

source: Viranomaisverkosto on suunnattu ja avoin kaikille valtionhallinnon, hyvinvointialueiden ja kuntien asiantuntijoille ja työntekijöille sekä kolmannen sektorin toimijoille.
smn: Virgeomâhâšviärmádâh lii vuávájum já ávus staatâhaldâttuv, pyereestvaijeemkuávlui já kieldâi puoh äššitobdeid já pargeid sehe kuálmád sektor tuáimeid.

source: Lisätietoja : https://www.samediggi.fi/mii-ovttas
smn: Lasetiäđuh : https://www.samediggi.fi/mii-ovttas

source: Anne Kirste Aikio Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio@samediggi.fi
smn: Anne Kirste Aikio Säämi kielâtorvočällee, Sämitigge anne-kirste.aikio@samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri, Saamelaiskäräjät marko.marjomaa@samediggi.fi
smn: Marko Marjomaa Säämi kielâašijčällee, Sämitigge marko.marjomaa@samediggi.fi
